Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/mita_minun_pitaa_tietaa_varautumisesta_-_turvallisuustyopaja_saamelaisten_kotiseutualueella_-alueen_asukkaille.html.tmx
Source language: fin
Languages: smn

source: Mitä minun pitää tietää varautumisesta?
smn: Maid mun koolgâm tiettiđ varriidâtmist?

source: – Turvallisuustyöpaja Saamelaisten kotiseutualueella -alueen asukkaille
smn: – Torvolâšvuotâpargopääji sämmilij päikkikuávlust – kuávlu ässeid

source: Tilaisuudessa käsitellään sekä yksilön että yhteisön varautumista.
smn: Tilálâšvuođâst kieđâvuššoo sehe ovtâskâs ulmuu ete siärváduv varriidâttâm.

source: Tarkoituksena on selvittää, mitä erityispiirteitä ja huomioitavaa liittyy varautumiseen Lapin alueella yleisesti ja saamelaisalueella erityisesti.
smn: Tárguttâssân lii čielgâdiđ, magareh sierânâsjiešvuođah láá Laapi kuávlust já maid kalga väldiđ huámmášumán almolávt Laapist já sämikuávlust eromâšávt.

source: Tapaamisessa ammattilaiset kertovat varautumisesta ja käydään siitä myös yhteistä keskustelua.
smn: Teivâdmist áámmátulmuuh muštâleh varriidâtmist já ääšist lii meid ohtsâš savâstâllâm.

source: MIKSI tilaisuus järjestetään?
smn: MANE tilálâšvuotâ uárnejuvvoo?

source: Onko Pohjois- Suomen kokemukset unohdettu varautumis- ja turvallisuusasioissa?
smn: Lii-uv Tave-Suomâ feeriimeh vájáldittum varriidâttâm- já torvolâšvuotâaašijn?

source: Keräämme tietoa eri alueiden kokemuksista.
smn: Mij nuurrâp tiäđu jieškote-uv kuávlu feeriimijn.

source: Koronapandemia toi vakavat häiriötilanteet ja jopa poikkeusolot Suomeen.
smn: Koronapandemia puovtij tuođâlâš hemâdâstiilijd já jobâ spiekâstâhtiilijd Suomân.

source: Koronakriisin lisäksi Ukrainan sota on tuonut esiin uudenlaisen varautumisen tarpeen.
smn: Koronakriisâ lasseen Ukraina suáti lii puáhtám oovdân uđđâlágán varriidâttâm táárbu.

source: MIKSI kannattaa osallistua?
smn: MANE kannat uásálistiđ?

source: Ajatuksemme on, että Lapin alueella on erilaisia tarpeita varautumisessa kuin etelämpänä Suomessa.
smn: Mij juurdân lii, ete Laapi kuávlust láá sierâlágán táárbuh varriidâtmist ko mäddeeb Suomâst.

source: Tarvitsemme hankkeelle tietoa teiltä alueen asukkailta ja muilta toimijoilta.
smn: Mij tarbâšep haahân tiäđu tist kuávlu ässein já eres tuáimein.

source: Tule mukaan – tietämystäsi kaivataan!
smn: Puáđi mieldi – mii tarbâšep tuu tietimâd!

source: Ilmoittaudu mukaan tämän linkin kautta: https://link.webropolsurveys.com/S/9296FF7A759A6E65
smn: Almoot jieijâd mieldi taan liiŋkâ peht: https://link.webropolsurveys.com/S/9296FF7A759A6E65

source: Ilmoittaudu ma 23.1.2023 mennessä (mahdolliset tulkkaukset ja osallistuminen paikan päällä), jotta saat linkin tapahtumaan.
smn: Almoot jieijâd majemustáá vu 23.1.2023 (máhđulâš tulkkuumeh já uásálistem pääihi alne, vâi finniih liiŋkâ tábáhtusân.

source: Pääset mukaan myös ilman ilmoittautumista ja voit seurata lähetystä linkistä https://us06web.zoom.us/j/87252373292
smn: Tun peesah mieldi meiddei almottâthánnáá taan liiŋkâ peht: https://us06web.zoom.us/j/87252373292

source: Ohjelma:
smn: Ohjelm:

source: Turvallisuustyöpaja Inarin saamelaiskulttuurikeskus Sajoksessa ma 30.1.2023 klo 16.30–18.30 16.30 Tervetuloa Miten minä yksilönä voin varautua?
smn: Torvolâšvuotâpargopääji Aanaar sämikulttuurkuávdáš Sajosist vu 30.1.2023 tme 16.30-18.30 16.30 Tiervâpuáttim Maht mun puávtám varriidâttâđ ovtâskâs olmožin?

source: 16.35 Mitä yleisiä ja erityisiä tarpeita varautumiseen on Lapin hyvinvointialueella?
smn: 16.35 Maggaar almolâš- já sierânâstáárbuh varriidâtmân láá Laapi pyereestvaijeemkuávlust?

source: 16.55 Paneeli: Saamelaisalueen vahvuudet ja keinot varautumisessa Keskustelussa mukana asukasedustus Aslak Uula Länsman, Essi Kulju SPEK (72 tuntia -kansalaisten omatoiminen varautuminen- asiantuntija), Eveliina Impiö (valmiussuunnittelija Lapin hyvinvointialue) sekä vetäjänä Elina Lindström (Tulevaisuutta luomassa -hanke Kuntaliitto)
smn: 16.55 Paneel: Sämikuávlu nanosvuođah já vyevih varriidâtmist Savâstâlmist lii mieldi ässeeovdâsteijen Aslak Uula Länsman, Essi Kulju SPEK (72 tijmed aalmugjesânij jieštuáimálâš varriidâttâm- äššitobdee), Eveliina Impiö (varriidâttâmvuávájeijee Laapi pyereestvaijeemkuávlu) sehe jođetteijen Elina Lindström (Tulevaisuutta luomassa – haahâ Kuntaliitto)

source: 17.25 Tulevaisuutta luomassa- hankkeen tuotoksia
smn: 17.25 Tulevaisuutta luomassa- haavâ pyevtittâsah

source: yksilöllinen varautumissuunnitelma
smn: Ohtâgâslâš varriidâttâmvuávám

source: sähkökatko-ohjeet
smn: Šleđgâpotkâ-ravvuuh

source: Pieni tauko
smn: Uánihis puddâ

source: 17.35 Miten viranomaiset huomioivat saamen kielet erilaisissa häiriötilanteissa?
smn: 17.35 Maht esiväldi váldá huámmášumán sämikielâid jieškote-uvlágán hemâdâstiilijn?

source: Anne Kirste Aikio, saamelaiskäräjien kieliturvasihteeri ja Tuuli Miettunen, vt. kehittämispäällikkö Lapin hyvinvointialue
smn: Anne Kirste Aikio, Sämitige kielâtorvočällee já Tuuli Miettunen, vt. ovdedemhovdâ Laapi pyereestvaijeemkuávlu

source: 17.55 Työpajat /yhteistä keskustelua varautumisesta Mitkä asiat pitäisi vielä huomioida varautumisessa pohjoisen alueelta yleisessä varautumisessa?
smn: 17.55 Pargopääjih /ohtâsâš savâstâllâm varriidâtmist Maggaar aašijd kolgâččij vala väldiđ huámmášumán varriidâtmist tavekuávlust almolâš varriidâtmist?

source: 18.15 Tärkeimmät nostot yhteisesti
smn: 18.15 Tehálumos ääših ohtâsávt

source: Turvallisuustyöpaja kuuluu THL:n, Kuntaliiton ja Kehitysvammaliiton yhteiseen ESR Tulevaisuutta luomassa -hankkeeseen.
smn: Torvolâšvuotâpargopääji kulá THL, Kuntaliitto já Kehitysvammaliitto ohtsâš ESR Tulevaisuutta luomassa – haahân.

source: Työpajassa ovat yhteistyökumppaneina myös Saamelaiskäräjät ja Lapin hyvinvointialue.
smn: Pargopääjist láá oovtâstpargokyeimin meiddei Sämitigge já Laapi pyereestvaijeemkuávlu.

source: https://thl.fi/fi/tutkimus-ja-kehittaminen/tutkimukset-ja-hankkeet/vammaisten-ja-ulkomaalaistaustaisten-ihmisten-selviaminen-poikkeus-ja-kriisitilanteissa-tulevaisuutta-luomassa-covid-19-kokemusten-pohjalta
smn: Lasetiäđu haavâst vuoluubeln liiŋkâst: https://thl.fi/fi/tutkimus-ja-kehittaminen/tutkimukset-ja-hankkeet/vammaisten-ja-ulkomaalaistaustaisten-ihmisten-selviaminen-poikkeus-ja-kriisitilanteissa-tulevaisuutta-luomassa-covid-19-kokemusten-pohjalta

source: Lisätietoja:
smn: Lasetiäđuh:

source: Elina Lindström hanketyöntekijä Hyvinvointialueyhtiö Hyvil Oy +358 9 771 2150, +358 46 921 5125 Elina.Lindstrom(at)hyvil.fi
smn: Elina Lindström proojeektpargee Hyvinvointialueyhtiö Hyvil Oy +358 9 771 2150, +358 46 921 5125 Elina.Lindstrom(at)hyvil.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri Saamelaiskäräjät +358 40 182 9998 anne.lansman-magga(at)samediggi.fi
smn: Anne Länsman-Magga sosiaal- já tiervâsvuođâčällee Sämetigge +358 40 182 9998 anne.lansman-magga(at)samediggi.fi

source: Tuuli Miettunen vt. saamenkielisten ja kulttuurinmukaisten palveluiden kehittämispäällikkö Lapin hyvinvointialue +358 40 484 2676 tuuli.miettunen(at)lapha.fi
smn: Tuuli Miettunen vt.
